tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cask"
brew "fontforge"
brew "git"
brew "go"
brew "htop"
brew "neovim"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "font-blex-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "rectangle"
cask "transmission"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
cask "zoomus"
